[
  {
    "messageId": 1,
    "messageText": "Тобі не потрібно бути гнучкою щоб почати розтягуватись, але тобі варто почати - щоб стати гнучкою."
  },
  {
    "messageId": 2,
    "messageText": "Твоє тіло — твоя суперсила. Використовуй її.Не розтягуй час — розтягуй себе."
  },
  {
    "messageId": 3,
    "messageText": "Кожен вдих — це новий шанс почати з любов’ю до себе."
  },
  {
    "messageId": 4,
    "messageText": "Ти не повинна — ти можеш. І вже робиш."
  },
  {
    "messageId": 5,
    "messageText": "Дисципліна — це акт турботи про себе."
  },
  {
    "messageId": 6,
    "messageText": "Твоє тіло — це твій храм. Доглядай за ним з любов’ю."
  },
  {
    "messageId": 7,
    "messageText": "Розтягування — це не просто фізична вправа, це шлях до гармонії з собою."
  },
  {
    "messageId": 8,
    "messageText": "Кожен день — це нова можливість стати кращою версією себе."
  },
  {
    "messageId": 9,
    "messageText": "Ти заслуговуєш на час для себе. Розтягування — це твій час."
  },
  {
    "messageId": 10,
    "messageText": "Сильна не та, хто не падає. Сильна — та, що тягнеться далі."
  },
  {
    "messageId": 11,
    "messageText": "Розтягування — це не лише про тіло, це про душу і розум."
  },
  {
    "messageId": 12,
    "messageText": "Твоє тіло чує, коли ти кажеш ‘я зможу’."
  },
  {
    "messageId": 13,
    "messageText": "Кожен рух — це крок до здоров’я і щастя."
  },
  {
    "messageId": 14,
    "messageText": "Твоє тіло — твій друг. Доглядай за ним з любов’ю."
  },
  {
    "messageId": 15,
    "messageText": "Краса починається з руху. Розтягування — це твій шлях до неї."
  },
  {
    "messageId": 16,
    "messageText": "Розтяжка — це діалог з собою. Слухай і відповідай м’яко."
  },
  {
    "messageId": 17,
    "messageText": "Гнучкість — це коли зранку не тіло ломить, а світ вітає!"
  },
  {
    "messageId": 18,
    "messageText": "Поки інші розбирають життя по поличках — я розбираю себе по м’язах."
  },
  {
    "messageId": 19,
    "messageText": "Тягнись, поки не втягнешся. І тоді тягнись ще!"
  },
  {
    "messageId": 20,
    "messageText": "Замість психолога — коврик, дихання і я. Розтягування — це терапія для душі."
  },
  {
    "messageId": 21,
    "messageText": "Неважливо, з чого ти починаєш — важливо, що ти починаєш.Твоє тіло вже дякує тобі за цей крок."
  },
  {
    "messageId": 22,
    "messageText": "Розтягуючи м’язи, ти розширюєш свої межі — не лише фізично, а й внутрішньо."
  },
  {
    "messageId": 23,
    "messageText": "Подаруй собі цю подорож до себе. Ти заслуговуєш бути вільною/вільним у кожному русі."
  },
  {
    "messageId": 24,
    "messageText": "Розтягування — це нагадування: ти маєш право сповільнитись і відчути себе."
  },
  {
    "messageId": 25,
    "messageText": "Дозволь собі бути новачком. У кожному русі — нове відкриття тебе."
  },
  {
    "messageId": 26,
    "messageText": "Не змагайся — відчувай. Не тисни — приймай. Це і є шлях до себе."
  },
  {
    "messageId": 27,
    "messageText": "Твоя сила — у ніжності до себе. І кожна хвилина на коврику це підтверджує."
  },
  {
    "messageId": 28,
    "messageText": "Розтяжка — це поезія тіла. Твоя історія, що пишеться кожним рухом."
  },
  {
    "messageId": 29,
    "messageText": "Знайди баланс не лише в позі, а й у ставленні до себе."
  },
  {
    "messageId": 30,
    "messageText": "Розтягнися за межі сумнівів. Ти створена для руху, і для любові до себе."
  },
  {
    "messageId": 31,
    "messageText": "М’який прогин тіла — це великий крок до внутрішнього миру."
  }
]